import React from 'react';
import style from  './About.module.css';

const About = (props) => {
    return(
        <div>
            <h1> О нас</h1>Уважаемые господа, приглашаем вас в мир современной стоматологии! Для получения отличного результата в любой области медицины совершенно необходимы знания и золотые руки. Ну а если это стоматология - то ещё и высококлассное оборудование и материалы. Уровень профессиональной подготовки наших врачей и использование передовых технологий позволяют уверенно заявить: стоматологический комплекс «Президент» - один из передовых на российском рынке стоматологической помощи. Мы предлагаем вам как относительно недорогие, так и эксклюзивные виды лечения. Но в любом случае вы получите результат высокого качества, обусловленный индивидуальным и ответственным подходом со стороны профессионалов, строгим контролем за соблюдением технологий и норм на каждом этапе выполнения работы. Самое важное для нас - Ваши благодарные отзывы. Мы лечим в уютной и спокойной обстановке, и только без боли, обеспечиваем абсолютную защиту пациента и врача от инфекции, предоставляем Вам спектр стоматологической помощи на основе передовых технологий и современных материалов ведущих фирм мира. Мы постоянно развиваемся, но уже сейчас стоматологическая помощь, оказываемая нашими клиниками, охватывает все достижения мировой стоматологии XXI века. В стоматологическом комплексе «Президент» работает собственный центр на базе кафедры терапевтической стоматологии Московского государственного медико-стоматологического университета. Это позволяет нам проводить обмен опытом со стоматологами всей России и предложить Вам самые передовые и проверенные инновации. Наши сотрудники систематически повышают свою квалификацию по программам ведущих российских и зарубежных стоматологических центров. У нас есть самые современные материалы, новейшее оборудование и самое главное- доброжелательный коллектив.
        </div>
    );
}

export default About;